export default [
    {
        id: 123,
        title: "مقياس الأكتئاب",
        icon: "heart",
        background: "hsl(245, 92%, 60%)",
        slug: "مقياس-الاكتئاب",
        description: "سيساعدنا هذه الإختبار في معرفة مستوى الاكتئاب لديك أجابتك ستساعدنا في تحسين صحتك النفسية"
    },
    {
        id: 467,
        title: "مقياس القلق",
        icon: "camera",
        background: "hsl(44, 92%, 63%)",
        slug: "مقياس-القلق",
        description: "سيساعدنا هذه الإختبار في معرفة مستوى الاكتئاب لديك أجابتك ستساعدنا في تحسين صحتك النفسية"
    },
    {
        id: 789,
        title: "مقياس المحبة",
        icon: "gift",
        background: "hsl(158, 58%, 62%)",
        slug: "مقياس-المحبة",
        description: "سيساعدنا هذه الإختبار في معرفة مستوى الاكتئاب لديك أجابتك ستساعدنا في تحسين صحتك النفسية"
    },
    {
        id: 1011,
        title: "مقياس الحزن",
        icon: "moon",
        background: "hsl(360, 91%, 69%)",
        slug: "مقياس-الحزن",
        description: "سيساعدنا هذه الإختبار في معرفة مستوى الاكتئاب لديك أجابتك ستساعدنا في تحسين صحتك النفسية"
    },

    {
        id: 123223,
        title: "مقياس الحياة",
        icon: "heart",
        background: "hsl(245, 92%, 60%)",
        slug: "مقياس-الاكتئاب",
        description: "سيساعدنا هذه الإختبار في معرفة مستوى الاكتئاب لديك أجابتك ستساعدنا في تحسين صحتك النفسية"
    },
    {
        id: 461237,
        title: "مقياس السعادة",
        icon: "camera",
        background: "hsl(44, 92%, 63%)",
        slug: "مقياس-القلق",
        description: "سيساعدنا هذه الإختبار في معرفة مستوى الاكتئاب لديك أجابتك ستساعدنا في تحسين صحتك النفسية"
    },
]