export default [
    {
        id: 123,
        title: "هل تحب اللعب والمرح؟",
        options: [
            {
                id:12,
                title: "لا انا شخص جاد ولا احب المرح واللعب.",
                value: 1,
            },
            {
                id:23,
                title:  "نعم احب المرح واللعب قليلا.",
                value: 2,
            },
            {
                id:34,
                title: "أحب المرح واللعب لكن في الاوقات المناسبة فقط.",
                value: 3,
            },
            {
                id:56,
                title: "نعم احب المرح والمزاج واللعب دائما.",
                value: 4,
            }
        ]
    },
    {
        id: 456,
        title: "هل تحب الحياة؟",
        options: [
            {
                id: 12,
                title: "لا أحبها إطلاقا ولا اعرف السبب",
                value: 1,
            },
            {
                id: 23,
                title:  "نعم احب الحياة جدا.",
                value: 2,
            },
            {
                id: 45,
                title: "لا اعرف",
                value: 3,
            },
        ]
    },
    {
        id: 12323,
        title: "هل تحب القراءة؟",
        options: [
            {
                id:12,
                title: "بالطبع احب القراءة كثيرا",
                value: 1,
            },
            {
                id:23,
                title:  "نعم احب القراءة كثيرا",
                value: 2,
            },
        ]
    },
    {
        id: 121233,
        title: "هل تحب الغذاء؟",
        options: [
            {
                id:12,
                title: "نعم احب الغذاء",
                value: 1,
            },
            {
                id:2,
                title:  "لا، لا احب الغذاء",
                value: 2,
            },
            {
                id:50,
                title: "أحب الغذاء قليلا",
                value: 3,
            },
        ]
    },
]